{
  "users": [
    {
      "username": "user_1",
      "first_name": "Олег",
      "last_name": "Белов",
      "email": "test_1@example.local",
      "avatar": "/seeder/users/m_1.webp",
      "is_superuser": false,
      "is_staff": false,
      "is_active": true
    },
    {
      "username": "user_2",
      "first_name": "Юлия",
      "last_name": "Кочетова",
      "email": "test_2@example.local",
      "avatar":  "/seeder/users/f_1.webp",
      "is_superuser": false,
      "is_staff": false,
      "is_active": true
    },
    {
      "username": "user_3",
      "first_name": "Алина",
      "last_name": "Полякова",
      "email": "test_3@example.local",
      "avatar":  "/seeder/users/f_2.webp",
      "is_superuser": false,
      "is_staff": false,
      "is_active": true
    },
    {
      "username": "user_4",
      "first_name": "Лев",
      "last_name": "Абрамов",
      "email": "andreadotson@uniworld.com",
      "avatar":  "/seeder/users/m_2.webp",
      "is_active": true,
      "is_staff": true,
      "is_superuser": false
    },
    {
      "username": "user_5",
      "first_name": "Арсений",
      "last_name": "Попов",
      "email": "flynndecker@uniworld.com",
      "avatar":  "/seeder/users/m_3.webp",
      "is_active": true,
      "is_staff": false,
      "is_superuser": false
    },
    {
      "username": "user_6",
      "first_name": "София",
      "last_name": "Фомина",
      "email": "barlowayers@uniworld.com",
      "avatar":  "/seeder/users/f_3.webp",
      "is_active": true,
      "is_staff": true,
      "is_superuser": false
    },
    {
      "username": "user_7",
      "first_name": "Елизавета",
      "last_name": "Анисимова",
      "email": "sherribentley@uniworld.com",
      "avatar":  "/seeder/users/f_4.webp",
      "is_active": true,
      "is_staff": false,
      "is_superuser": false
    },
    {
      "username": "user_8",
      "first_name": "Арина",
      "last_name": "Богомолова",
      "email": "patricabooth@uniworld.com",
      "avatar":  "/seeder/users/f_5.webp",
      "is_active": true,
      "is_staff": false,
      "is_superuser": false
    },
    {
      "username": "user_9",
      "first_name": "Анастасия",
      "last_name": "Гончарова",
      "email": "harrismanning@uniworld.com",
      "avatar":  "/seeder/users/f_6.webp",
      "is_active": true,
      "is_staff": false,
      "is_superuser": false
    },
    {
      "username": "user_10",
      "first_name": "Михаил",
      "last_name": "Лукьянов",
      "email": "kateglass@uniworld.com",
      "avatar":  "/seeder/users/m_4.webp",
      "is_active": true,
      "is_staff": true,
      "is_superuser": false
    }
  ],
  "categories": [
    {"id": 1, "name": "Дизайн"},
    {"id": 2, "name": "Веб-разработка"},
    {"id": 3, "name": "Мобильная разработка"},
    {"id": 4, "name": "Маркетинг"}
  ],
  "statuses": [
    {"id": 1, "name": "draft"},
    {"id": 2, "name": "published"},
    {"id": 3, "name": "deleted"},
    {"id": 4, "name": "under_review"}
  ],
  "posts": [
    {
      "id": 1,
      "topic": "Идейные соображения высшего порядка",
      "annotation": "Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. ",
      "article": "<p>С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия. Идейные соображения высшего порядка, а также укрепление и развитие структуры играет важную роль в формировании существенных финансовых и административных условий.</p>\n<p>Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Не следует, однако забывать, что дальнейшее развитие различных форм деятельности способствует подготовки и реализации форм развития.</p>\n<p>Товарищи! консультация с широким активом позволяет выполнять важные задания по разработке систем массового участия. Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития.</p>\n<p>Идейные соображения высшего порядка, а также укрепление и развитие структуры играет важную роль в формировании существенных финансовых и административных условий. Разнообразный и богатый опыт консультация с широким активом обеспечивает широкому кругу.</p>\n<p>Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. С другой стороны рамки и место обучения кадров способствует подготовки и реализации модели развития. Товарищи! сложившаяся структура организации представляет собой интересный эксперимент проверки направлений прогрессивного развития.</p>\n<p>Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Равным образом консультация с широким активом требуют определения и уточнения модели развития. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия.</p>\n<p>Не следует, однако забывать, что дальнейшее развитие различных форм деятельности способствует подготовки и реализации форм развития. Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.</p>\n<p>. Товарищи! сложившаяся структура организации представляет собой интересный эксперимент проверки направлений прогрессивного развития. Равным образом постоянный количественный рост и сфера нашей активности играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям.</p>\n<p>Идейные соображения высшего порядка, а также укрепление и развитие структуры играет важную роль в формировании существенных финансовых и административных условий. Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.</p>\n<p>Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений. Разнообразный и богатый опыт консультация с широким активом обеспечивает широкому кругу. Не следует, однако забывать, что дальнейшее развитие различных форм деятельности способствует подготовки и реализации форм развития.</p>",
      "total_views": 245,
      "category": 1,
      "status": 2,
      "author": "user_3"
    },
    {
      "id": 2,
      "topic": "Студия Web-Boss",
      "annotation": "Не следует, однако забывать, что дальнейшее развитие различных форм деятельности способствует подготовки и реализации форм развития. ",
      "article": "<p>Значимость этих проблем настолько очевидна, что консультация с широким активом играет важную роль в формировании новых предложений. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений.</p>\n<p>С другой стороны постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач.</p>\n<p>С другой стороны постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений.</p>\n<p>Идейные соображения высшего порядка, а также укрепление и развитие структуры играет важную роль в формировании существенных финансовых и административных условий. Равным образом рамки и место обучения кадров влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям.</p>\n<p>Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. С другой стороны рамки и место обучения кадров способствует подготовки и реализации модели развития. Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.</p>\n<p>Не следует, однако забывать, что дальнейшее развитие различных форм деятельности способствует подготовки и реализации форм развития. Не следует, однако забывать, что дальнейшее развитие различных форм деятельности способствует подготовки и реализации форм развития.</p>\n<p>Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия. Товарищи! консультация с широким активом позволяет выполнять важные задания по разработке систем массового участия.</p>\n<p>Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. С другой стороны постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач.</p>\n<p>Значимость этих проблем настолько очевидна, что консультация с широким активом играет важную роль в формировании новых предложений. С другой стороны рамки и место обучения кадров способствует подготовки и реализации модели развития.</p>\n<p>Повседневная практика показывает, что укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании дальнейших направлений развития. Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу.</p>",
      "total_views": 1245,
      "category": 2,
      "status": 2,
      "author": "user_5"
    },
    {
      "id": 3,
      "topic": "Значимость проблем",
      "annotation": "Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке модели развития.",
      "article": "<p>Разнообразный и богатый опыт консультация с широким активом обеспечивает широкому кругу. С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке модели развития.</p>\n<p>Идейные соображения высшего порядка, а также укрепление и развитие структуры играет важную роль в формировании существенных финансовых и административных условий. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции позволяет оценить значение модели развития.</p>\n<p>Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке модели развития. . Товарищи! сложившаяся структура организации представляет собой интересный эксперимент проверки направлений прогрессивного развития.</p>\n<p>С другой стороны постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач.</p>\n<p>Товарищи! консультация с широким активом позволяет выполнять важные задания по разработке систем массового участия. Товарищи! консультация с широким активом позволяет выполнять важные задания по разработке систем массового участия. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке модели развития.</p>\n<p>С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия. С другой стороны постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач.</p>\n<p>Товарищи! сложившаяся структура организации представляет собой интересный эксперимент проверки направлений прогрессивного развития. Товарищи! консультация с широким активом позволяет выполнять важные задания по разработке систем массового участия.</p>\n<p>Равным образом рамки и место обучения кадров влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.</p>\n<p>Разнообразный и богатый опыт консультация с широким активом обеспечивает широкому кругу. . Равным образом постоянный количественный рост и сфера нашей активности играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям.</p>\n<p>Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Товарищи! консультация с широким активом позволяет выполнять важные задания по разработке систем массового участия. Равным образом постоянный количественный рост и сфера нашей активности играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям.</p>",
      "total_views": 135,
      "category": 3,
      "status": 2,
      "author": "user_7"
    },
    {
      "id": 4,
      "topic": "Если у вас есть какие то интересные предложения",
      "annotation": "Повседневная практика показывает, что укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании дальнейших направлений развития.",
      "article": "<p>Товарищи! консультация с широким активом позволяет выполнять важные задания по разработке систем массового участия. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений. Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития.</p>\n<p>. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. Равным образом рамки и место обучения кадров влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям.</p>\n<p>Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции позволяет оценить значение модели развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке модели развития.</p>\n<p>Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений. С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия. Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.</p>\n<p>Равным образом рамки и место обучения кадров влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.</p>\n<p>Повседневная практика показывает, что укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании дальнейших направлений развития. Повседневная практика показывает, что укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании дальнейших направлений развития.</p>\n<p>. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке модели развития. Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития.</p>\n<p>Товарищи! консультация с широким активом позволяет выполнять важные задания по разработке систем массового участия. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. Не следует, однако забывать, что дальнейшее развитие различных форм деятельности способствует подготовки и реализации форм развития.</p>\n<p>Разнообразный и богатый опыт консультация с широким активом обеспечивает широкому кругу. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке модели развития. С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия.</p>\n<p>С другой стороны рамки и место обучения кадров способствует подготовки и реализации модели развития. С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия. Идейные соображения высшего порядка, а также укрепление и развитие структуры играет важную роль в формировании существенных финансовых и административных условий.</p>",
      "total_views": 112,
      "category": 4,
      "status": 1,
      "author": "user_7"
    },
    {
      "id": 5,
      "topic": "Разнообразный и богатый опыт",
      "annotation": "С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия. ",
      "article": "<p>Равным образом консультация с широким активом требуют определения и уточнения модели развития. Идейные соображения высшего порядка, а также укрепление и развитие структуры играет важную роль в формировании существенных финансовых и административных условий. С другой стороны постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач.</p>\n<p>С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия. Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.</p>\n<p>Товарищи! консультация с широким активом позволяет выполнять важные задания по разработке систем массового участия. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений. Значимость этих проблем настолько очевидна, что консультация с широким активом играет важную роль в формировании новых предложений.</p>\n<p>Товарищи! сложившаяся структура организации представляет собой интересный эксперимент проверки направлений прогрессивного развития. С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия. С другой стороны рамки и место обучения кадров способствует подготовки и реализации модели развития.</p>\n<p>Товарищи! консультация с широким активом позволяет выполнять важные задания по разработке систем массового участия. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции позволяет оценить значение модели развития.</p>\n<p>Товарищи! консультация с широким активом позволяет выполнять важные задания по разработке систем массового участия. Равным образом рамки и место обучения кадров влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям.</p>\n<p>Товарищи! сложившаяся структура организации представляет собой интересный эксперимент проверки направлений прогрессивного развития. Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.</p>\n<p>Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Разнообразный и богатый опыт консультация с широким активом обеспечивает широкому кругу. Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу.</p>\n<p>Равным образом консультация с широким активом требуют определения и уточнения модели развития. Товарищи! консультация с широким активом позволяет выполнять важные задания по разработке систем массового участия. С другой стороны рамки и место обучения кадров способствует подготовки и реализации модели развития.</p>\n<p>Разнообразный и богатый опыт консультация с широким активом обеспечивает широкому кругу. С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке модели развития.</p>",
      "total_views": 13,
      "category": 3,
      "status": 2,
      "author": "user_7"
    },
    {
      "id": 6,
      "topic": "Формировании новых предложений",
      "annotation": "Равным образом постоянный количественный рост и сфера нашей активности играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям.",
      "article": "<p>Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Товарищи! консультация с широким активом позволяет выполнять важные задания по разработке систем массового участия. Равным образом постоянный количественный рост и сфера нашей активности играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям.</p>\n<p>Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений. Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.</p>\n<p>Идейные соображения высшего порядка, а также укрепление и развитие структуры играет важную роль в формировании существенных финансовых и административных условий. Равным образом консультация с широким активом требуют определения и уточнения модели развития. Значимость этих проблем настолько очевидна, что консультация с широким активом играет важную роль в формировании новых предложений.</p>\n<p>Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции позволяет оценить значение модели развития. Равным образом постоянный количественный рост и сфера нашей активности играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям.</p>\n<p>Повседневная практика показывает, что укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании дальнейших направлений развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений.</p>\n<p>С другой стороны рамки и место обучения кадров способствует подготовки и реализации модели развития. Товарищи! консультация с широким активом позволяет выполнять важные задания по разработке систем массового участия. Равным образом постоянный количественный рост и сфера нашей активности играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям.</p>\n<p>Равным образом постоянный количественный рост и сфера нашей активности играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке модели развития.</p>\n<p>Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.</p>\n<p>Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений.</p>\n<p>Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. Разнообразный и богатый опыт консультация с широким активом обеспечивает широкому кругу. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений.</p>",
      "total_views": 876,
      "category": 2,
      "status": 2,
      "author": "user_4"
    },
    {
      "id": 7,
      "topic": "Постоянный количественный рост",
      "annotation": "Не следует, однако забывать, что дальнейшее развитие различных форм деятельности способствует подготовки и реализации форм развития.",
      "article": "<p><em>Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Если у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.</em></p>\n\n<div><img alt=\"\" class=\"img-fluid\" src=\"/seeder/post_7.jpg\" style=\"height:400px\" title=\"главное изображение\" /></div>\n\n<p>&nbsp;</p>\n\n<h3>Идейные соображения</h3>\n\n<p>Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции позволяет оценить значение модели развития.</p>\n\n<p>С другой стороны постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач. . Товарищи! сложившаяся структура организации представляет собой интересный эксперимент проверки направлений прогрессивного развития.</p>\n\n<p>Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции позволяет оценить значение модели развития. С другой стороны рамки и место обучения кадров способствует подготовки и реализации модели развития. С другой стороны рамки и место обучения кадров способствует подготовки и реализации модели развития.</p>\n\n<p>Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке модели развития. Идейные соображения высшего порядка, а также укрепление и развитие структуры играет важную роль в формировании существенных финансовых и административных условий.</p>\n\n<h3>Консультация с широким активом</h3>\n\n<p>Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. Равным образом консультация с широким активом требуют определения и уточнения модели развития. Равным образом консультация с широким активом требуют определения и уточнения модели развития.</p>\n\n<p>Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке модели развития. . Равным образом консультация с широким активом требуют определения и уточнения модели развития. Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия.</p>\n\n<p>Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Значимость этих проблем настолько очевидна, что консультация с широким активом играет важную роль в формировании новых предложений.</p>\n\n<p>Равным образом постоянный количественный рост и сфера нашей активности играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции позволяет оценить значение модели развития.</p>\n\n<p>Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке модели развития. Не следует, однако забывать, что дальнейшее развитие различных форм деятельности способствует подготовки и реализации форм развития.</p>\n",
      "total_views": 25,
      "category": 1,
      "status": 2,
      "author": "user_6"
    }
  ],
  "comments": [
    {
      "content_type_name": "post",
      "object_id": 5,
      "author_id": 2,
      "comment": "Разнообразный и богатый опыт консультация с широким активом обеспечивает широкому кругу."
    },
    {
      "content_type_name": "post",
      "object_id": 5,
      "author_id": 3,
      "comment": " Равным образом консультация с широким активом требуют определения и уточнения модели развития."
    },
    {
      "content_type_name": "post",
      "object_id": 7,
      "author_id": 4,
      "comment": "Разнообразный и богатый опыт консультация с широким активом обеспечивает широкому кругу."
    },
    {
      "content_type_name": "post",
      "object_id": 5,
      "author_id": 4,
      "comment": "С другой стороны рамки и место обучения кадров способствует подготовки и реализации модели развития. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции позволяет оценить значение модели развития."
    },
    {
      "content_type_name": "post",
      "object_id": 4,
      "author_id": 3,
      "comment": "С другой стороны рамки и место обучения кадров способствует подготовки и реализации модели развития. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции позволяет оценить значение модели развития."
    },
    {
      "content_type_name": "post",
      "object_id": 7,
      "author_id": 7,
      "comment": "С другой стороны рамки и место обучения кадров способствует подготовки и реализации модели развития. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции позволяет оценить значение модели развития."
    },
    {
      "content_type_name": "post",
      "object_id": 1,
      "author_id": 2,
      "comment": "Товарищи! сложившаяся структура организации представляет собой интересный эксперимент проверки направлений прогрессивного развития. . . "
    },
    {
      "content_type_name": "post",
      "object_id": 7,
      "author_id": 8,
      "comment": "Товарищи! сложившаяся структура организации представляет собой интересный эксперимент проверки направлений прогрессивного развития. . . "
    },
    {
      "content_type_name": "post",
      "object_id": 5,
      "author_id": 3,
      "comment": "Товарищи! сложившаяся структура организации представляет собой интересный эксперимент проверки направлений прогрессивного развития. . . "
    },
    {
      "content_type_name": "post",
      "object_id": 3,
      "author_id": 5,
      "comment": "С другой стороны рамки и место обучения кадров способствует подготовки и реализации модели развития. "
    },
    {
      "content_type_name": "post",
      "object_id": 5,
      "author_id": 5,
      "comment": "С другой стороны рамки и место обучения кадров способствует подготовки и реализации модели развития. "
    },
    {
      "content_type_name": "post",
      "object_id": 1,
      "author_id": 3,
      "comment": "Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития."
    },
    {
      "content_type_name": "post",
      "object_id": 3,
      "author_id": 5,
      "comment": "Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития."
    },
    {
      "content_type_name": "post",
      "object_id": 7,
      "author_id": 8,
      "comment": "Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития."
    },
    {
      "content_type_name": "post",
      "object_id": 5,
      "author_id": 4,
      "comment": "Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития."
    },
    {
      "content_type_name": "post",
      "object_id": 1,
      "author_id": 2,
      "comment": "Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений."
    },
    {
      "content_type_name": "post",
      "object_id": 2,
      "author_id": 3,
      "comment": "Повседневная практика показывает, что укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании дальнейших направлений развития."
    },
    {
      "content_type_name": "post",
      "object_id": 4,
      "author_id": 5,
      "comment": "Повседневная практика показывает, что укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании дальнейших направлений развития."
    },
    {
      "content_type_name": "post",
      "object_id": 6,
      "author_id": 7,
      "comment": "Повседневная практика показывает, что укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании дальнейших направлений развития."
    }
  ]
}
